Repository: StorFollo-IKT/adtools
Catalog: locale/*.utf8/LC_MESSAGES/adtools.po
Languages: nb_no

source: Domain key %s not found in config file
nb_no: Domenet %s ble ikke funnet i konfigurasjonsfilen

source: DC and/or domain must be specified in config file
nb_no: Domenekontroller og/eller domene må være spesifisert i konfigurasjonsfilen

source: Invalid characters in username or password
nb_no: Ugyldige tegn i brukernavn eller passord

source: Unable to connect
nb_no: Kan ikke koble til

source: Invalid user name or password
nb_no: Ugyldig brukernavn eller passord

source: Search for %s returned false
nb_no: Søket etter %s returnerte feil

source: Multiple hits for %s
nb_no: Flere treff for %s

source: No hits for query %s in %s
nb_no: Ingen treff for søket %s i %s

source: Field %s is empty
nb_no: Feltet %s er tomt

source: Username
nb_no: Brukernavn

source: Password
nb_no: Passord
